{"translation-revision-date":"2022-07-16 16:24:36+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Or visit your SEO dashboard":["Hoặc truy cập trang tổng quan SEO của bạn"],"Want to optimize even further and get the most out of Yoast SEO? Make sure you don't miss our free weekly webinar!":["Bạn muốn tối ưu hóa hơn nữa và tận dụng tối đa Yoast SEO? Đừng bỏ lỡ hội thảo trên web hàng tuần miễn phí của chúng tôi!"],"That's it! By providing this information our Indexables squad has been able to do a lot of optimization for your site already.":["Chỉ vậy thôi! Bằng cách cung cấp thông tin này, nhóm Lập chỉ mục của chúng tôi đã có thể thực hiện rất nhiều tối ưu hóa cho trang web của bạn."],"Register now!":["Đăng ký ngay!"],"Finish configuration":["Hoàn tất cấu hình"],"Personal preferences":["Sở thích cá nhân"],"SEO data optimization":["Tối ưu dữ liệu SEO"],"An error has occurred: %1$s":["Có một lỗi đã xảy ra: %1$s"],"We could not save the organization name. Please check the value.":["Không thể lưu tên cấu hình, vui lòng kiểm tra lại thông tin."],"Please select a name in the site representation step for this step to be effective.":["Vui lòng chọn một tên cho bước này để có thể làm bước tiếp theo."],"The Yoast indexables squad can't wait to get your site in tip-top shape for the search engines. Help us and take these 5 steps in order to put our Yoast indexables to work!":["Nhóm có thể lập chỉ mục Yoast không thể chờ đợi để đưa trang web của bạn ở dạng đầu bảng cho các công cụ tìm kiếm. Hãy giúp chúng tôi và thực hiện 5 bước sau để đưa các bảng lập chỉ mục Yoast của chúng tôi hoạt động!"],"Tell us about your site, so we can get your site ranked!":["Hãy cho chúng tôi biết về trang web của bạn, để chúng tôi có thể xếp hạng trang web của bạn!"],"Go to your SEO dashboard":["Đi tới bảng điều khiển SEO của bạn"],"What data will be tracked and for what reasons?":["Dữ liệu nào sẽ được theo dõi và vì những lý do gì?"],"We need your help to improve Yoast SEO. Can we collect anonymous information about your website and how you use it?":["Chúng tôi cần sự giúp đỡ của bạn để cải thiện Yoast SEO. Chúng tôi có thể thu thập thông tin ẩn danh về trang web của bạn và cách bạn sử dụng nó không?"],"%s usage tracking":["%s theo dõi sử dụng"],"E.g. example@email.com":["Ví dụ vidu@tenmien.com"],"%s newsletter":["%s bản tin"],"Thank you! Check your inbox for the confirmation email.":["Cảm ơn bạn! Kiểm tra hộp thư đến của bạn để tìm email xác nhận."],"Please enter a valid email address.":["Vui lòng nhập một địa chỉ email hợp lệ."],"Help us out here! Is your site about an organization or a person? ":["Giúp chúng tôi ở đây! Trang web của bạn là về một tổ chức hay một con người?"],"Personal logo or avatar":["Biểu trưng hoặc hình đại diện cá nhân"],"Select a user":["Chọn một người dùng"],"Uploading image...":["Đang tải lên hình ảnh..."],"Select an option":["Chọn một tùy chọn"],"Be aware that you should run the SEO data optimization for this configuration to take maximum effect.":["Lưu ý rằng bạn nên chạy tối ưu hóa dữ liệu SEO để cấu hình này phát huy tác dụng tối đa."],"We've already successfully analyzed your site. You can move on to the next step.":["Chúng tôi đã phân tích thành công trang web của bạn. Bạn có thể chuyển sang bước tiếp theo."],"We've successfully analyzed your site!":["Chúng tôi đã phân tích thành công trang web của bạn!"],"SEO data optimization is running… You can safely move on to the next steps of this configuration.":["Tối ưu hóa dữ liệu SEO đang chạy… Bạn có thể chuyển sang các bước tiếp theo của cấu hình này một cách an toàn."],"We need a little more help from you! Add your Facebook and Twitter profile so we can optimize the metadata for those platforms too.":["Chúng tôi cần thêm một chút giúp đỡ từ bạn! Thêm hồ sơ Facebook và Twitter của bạn để chúng tôi cũng có thể tối ưu hóa siêu dữ liệu cho các nền tảng đó."],"We need a little more help from you! Add your organization's Facebook and Twitter profile so we can optimize the metadata for those platforms too.":["Chúng tôi cần thêm một chút giúp đỡ từ bạn! Thêm hồ sơ Facebook và Twitter của tổ chức bạn để chúng tôi cũng có thể tối ưu hóa siêu dữ liệu cho các nền tảng đó."],"You're not allowed to edit the social profiles of the user %1$s. Please ask this user or an admin to do this.":["Bạn không được phép chỉnh sửa hồ sơ xã hội của người dùng %1$s. Vui lòng yêu cầu người dùng này hoặc quản trị viên thực hiện việc này."],"Add another profile":["Thêm một hồ sơ khác"],"E.g. https:\/\/social-platform.com\/yoast":["Ví dụ https:\/\/social-platform.com\/yoast"],"Other social profile":["Hồ sơ xã hội khác"],"E.g. https:\/\/www.wikipedia.com\/yoast":["Ví dụ https:\/\/www.wikipedia.com\/yoast"],"E.g. https:\/\/www.youtube.com\/yoast":["Ví dụ https:\/\/www.youtube.com\/yoast"],"E.g. https:\/\/www.twitter.com\/yoast":["Ví dụ https:\/\/www.twitter.com\/yoast"],"E.g. https:\/\/www.tumblr.com\/yoast":["Ví dụ https:\/\/www.tumblr.com\/yoast"],"E.g. https:\/\/www.soundcloud.com\/yoast":["Ví dụ https:\/\/www.soundcloud.com\/yoast"],"E.g. https:\/\/www.pinterest.com\/yoast":["Ví dụ. https:\/\/www.pinterest.com\/yoast"],"E.g. https:\/\/www.myspace.com\/yoast":["Ví dụ. https:\/\/www.myspace.com\/yoast"],"E.g. https:\/\/www.linkedin.com\/yoast":["Ví dụ. https:\/\/www.linkedin.com\/yoast"],"E.g. https:\/\/www.instagram.com\/yoast":["Ví dụ. https:\/\/www.instagram.com\/yoast"],"E.g. https:\/\/www.facebook.com\/yoast":["Ví dụ. https:\/\/www.facebook.com\/yoast"],"Could not save this value. Please check the URL.":["Không thể lưu giá trị này. Vui lòng kiểm tra URL."],"Could not save this value. Please check the URL or username.":["Không thể lưu giá trị này. Vui lòng kiểm tra URL hoặc tên người dùng."],"Email address":["Địa chỉ email"],"Oops! Something went wrong. Check your email address and try again.":["Oh! Đã xảy ra lỗi. Kiểm tra địa chỉ email của bạn và thử lại."],"Sign up!":["Đăng ký"],"Save and continue":["Lưu và tiếp tục"],"Important: We will never sell this data. And of course, as always, we won't collect any personal data about you or your visitors.":["Quan trọng: Chúng tôi sẽ không bao giờ bán dữ liệu này. Và tất nhiên, như mọi khi, chúng tôi sẽ không thu thập bất kỳ dữ liệu cá nhân nào về bạn hoặc người truy cập web của bạn!"],"Yes, you can track my site data":["Có, bạn có thể theo dõi dữ liệu trang web của tôi"],"No, don’t track my site data":["Không, không theo dõi dữ liệu trang web của tôi"],"Does your site represent an Organization or Person?":["Trang web của bạn có đại diện cho Tổ chức hoặc Cá nhân không?"],"Continue":["Tiếp tục"],"Error stack trace":["Dấu vết ngăn xếp lỗi"],"Response":["Phản hồi"],"Error message":["Thông báo lỗi"],"Status code":["Mã trạng thái"],"Request method":["Phương thức Yêu cầu"],"Request URL":["URL Yêu cầu"],"Error details":["Chi tiết lỗi"],"Remove image":["Xoá ảnh"],"Select image":["Chọn hình ảnh"],"Replace image":["Thay thế ảnh"],"This feature has been disabled since subsites never send tracking data.":["Đặc tính này đã bị vô hiệu hóa vì các trang con không bao giờ giữ dữ liệu theo dõi."],"Stop SEO data optimization":["Ngừng tối ưu hóa dữ liệu SEO"],"SEO data optimization is disabled for non-production environments.":["Tối ưu hóa dữ liệu SEO bị tắt đối với môi trường không sản xuất."],"This feature includes and replaces the Text Link Counter and Internal Linking Analysis":["Tính năng này bao gồm và thay thế Bộ đếm Liên kết Văn bản và Phân tích Liên kết Nội bộ"],"Start SEO data optimization":["Bắt đầu tối ưu hóa dữ liệu SEO"],"Organization logo":["Logo tổ chức"],"Organization name":["Tên tổ chức"],"This feature has been disabled by the network admin.":["Tính năng này đã bị tắt bởi quản trị mạng."],"Go back":["Quay lại"],"Save changes":["Lưu thay đổi"],"Name":["Tên"],"Social profiles":["Hồ sơ mạng xã hội"],"Loading...":["Đang tải..."],"Twitter":["Twitter"],"Facebook":["Facebook"],"Edit":["Edit"]}},"comment":{"reference":"js\/dist\/first-time-configuration.js"}}