{"translation-revision-date":"2022-07-16 16:24:36+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Register now!":["Đăng ký ngay!"],"Get the most out of Yoast SEO":["Khai thác tối đa Yoast SEO"],"Dismiss this notice.":["Loại bỏ thông báo này."],"Your website is currently configured to represent an Organization. If you want your site to represent a Person, please select 'Person' in the 'Knowledge Graph & Schema.org' section of the %1$sSearch Appearance%2$s settings.":["Trang web của bạn hiện được định cấu hình để đại diện cho một Tổ chức. Nếu bạn muốn trang web của mình đại diện cho một Người, vui lòng chọn 'Person' trong phần 'Knowledge Graph & Schema.org' của cài đặt %1$sSearch Appearance%2$s"],"Tell us if you have any other profiles on the web that belong to your organization. You can also add profiles from platforms like Instagram, YouTube, LinkedIn, Pinterest or Wikipedia.":["Hãy cho chúng tôi biết nếu bạn có bất kỳ hồ sơ nào khác trên web thuộc về tổ chức của bạn. Bạn cũng có thể thêm hồ sơ từ các nền tảng như Instagram, YouTube, LinkedIn, Pinterest hoặc Wikipedia."],"If you want your site to represent an Organization, please select 'Organization' in the 'Knowledge Graph & Schema.org' section of the %1$sSearch Appearance%2$s settings.":["Nếu bạn muốn trang web của mình đại diện cho Một Tổ chức, vui lòng chọn 'Tổ chức' trong phần 'Sơ đồ tri thức & Schema.org' của cài đặt %1$sSearch Appearance%2$s."],"Your website is currently configured to represent a Person. If you want to edit the social accounts for your site, please go to the user profile of the selected person%1$s.":["Trang web của bạn hiện được định cấu hình để đại diện cho một Người. Nếu bạn muốn chỉnh sửa các tài khoản xã hội cho trang web của mình, vui lòng chuyển đến hồ sơ người dùng của người đã chọn%1$s."],"Personal social profiles":["Hồ sơ xã hội cá nhân"],"There are unsaved changes in one or more steps. Leaving means that those changes may not be saved. Are you sure you want to leave?":["Có những thay đổi chưa được lưu trong một hoặc nhiều bước. Rời khỏi có nghĩa là những thay đổi đó có thể không được lưu. Bạn có chắc bạn muốn để lại?"],"Add another profile":["Thêm một hồ sơ khác"],"E.g. https:\/\/social-platform.com\/yoast":["Ví dụ https:\/\/social-platform.com\/yoast"],"Other social profile":["Hồ sơ xã hội khác"],"E.g. https:\/\/www.wikipedia.com\/yoast":["Ví dụ https:\/\/www.wikipedia.com\/yoast"],"E.g. https:\/\/www.youtube.com\/yoast":["Ví dụ https:\/\/www.youtube.com\/yoast"],"E.g. https:\/\/www.twitter.com\/yoast":["Ví dụ https:\/\/www.twitter.com\/yoast"],"E.g. https:\/\/www.tumblr.com\/yoast":["Ví dụ https:\/\/www.tumblr.com\/yoast"],"E.g. https:\/\/www.soundcloud.com\/yoast":["Ví dụ https:\/\/www.soundcloud.com\/yoast"],"E.g. https:\/\/www.pinterest.com\/yoast":["Ví dụ. https:\/\/www.pinterest.com\/yoast"],"E.g. https:\/\/www.myspace.com\/yoast":["Ví dụ. https:\/\/www.myspace.com\/yoast"],"E.g. https:\/\/www.linkedin.com\/yoast":["Ví dụ. https:\/\/www.linkedin.com\/yoast"],"E.g. https:\/\/www.instagram.com\/yoast":["Ví dụ. https:\/\/www.instagram.com\/yoast"],"E.g. https:\/\/www.facebook.com\/yoast":["Ví dụ. https:\/\/www.facebook.com\/yoast"],"Saved!":["Đã lưu!"],"Could not save this value. Please check the URL.":["Không thể lưu giá trị này. Vui lòng kiểm tra URL."],"Could not save this value. Please check the URL or username.":["Không thể lưu giá trị này. Vui lòng kiểm tra URL hoặc tên người dùng."],"Social image":["Hình ảnh xã hội"],"Image":["Hình ảnh"],"Select image":["Chọn hình ảnh"],"default":["mặc định"],"Upon saving, this setting will apply to all of your %1$s. %1$s that are manually configured will be left untouched.":["Sau khi lưu trữ, những cài đặt này sẽ áp dungj cho tất cả %1$s của bạn. %1$s được cấu hình theo cách thủ công sẽ được giữ nguyên."],"Choose how your %1$s should be described by default in your site's schema.org markup. You can change these settings for individual %1$s.":["Chọn cách %1$s của bạn sẽ được mô tả trong đánh dấu schema.org mặc định. Bạn có thể thay đổi cài đặt cho từng cá thể %1$s."],"Learn more about the schema settings":["Tìm hiểu thêm về những cài đặt schema"],"Schema settings":["Thiết lập schema"],"Default Article type":["Loại bài báo mặc định"],"Default Page type":["Loại trang mặc định"],"Person logo \/ avatar":["Logo\/ảnh đại diện cá nhân"],"Get the %s plugin now":["Tải plugin %s ngay bây giờ"],"Truly optimize your site for a local audience with our %s plugin! Optimized address details, opening hours, store locator and pickup option!":["Thực sự tối ưu hóa trang web của bạn cho độc giả ở khu vực bạn sinh sống với plugin %s của chúng tôi! Tối ưu hóa chi tiết địa chỉ, giờ mở cửa, vị trí cửa hàng và tùy chọn đón khách!"],"Serving local customers?":["Phục vụ cho khách hàng ở khu vực của bạn?"],"Organization logo":["Logo tổ chức"],"Organization's social profiles":["Hồ sơ xã hội của tổ chức"],"You have selected the user %1$s as the person this site represents. Their user profile information will now be used in search results. %2$sUpdate their profile to make sure the information is correct.%3$s":["Bạn đã chọn người dùng %1$s làm người mà trang web này đại diện. Thông tin hồ sơ người dùng của họ bây giờ sẽ được sử dụng trong kết quả tìm kiếm. %2$sCập nhật hồ sơ của họ để đảm bảo thông tin là chính xác.%3$s"],"Please select a user below to make your site's meta data complete.":["Vui lòng chọn một người dùng bên dưới để hoàn thành siêu dữ liệu cho trang web của bạn."],"Select a user...":["Chọn một người dùng..."],"Save changes":["Lưu thay đổi"],"Name":["Tên"],"Twitter":["Twitter"],"Facebook":["Facebook"]}},"comment":{"reference":"js\/dist\/settings.js"}}