{"translation-revision-date":"2022-07-16 16:24:36+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Register now!":["Đăng ký ngay!"],"Get the most out of Yoast SEO":["Khai thác tối đa Yoast SEO"],"Dismiss this notice.":["Loại bỏ thông báo này."],"character":["Ký tự"],"word":["từ"],"Tracking the ranking position...":["Theo dõi vị trí xếp hạng..."],"Something went wrong while tracking the ranking position(s) of your page. Please try again later.":["Đã xảy ra lỗi khi theo dõi (các) vị trí xếp hạng trên trang của bạn. Vui lòng thử lại sau."],"reconnect to %s":["kết nối lại đến %s"],"It seems like something went wrong when retrieving your website's data. Please %s and try again.":["Có vẻ như đã xảy ra sự cố khi truy xuất dữ liệu trang web của bạn. Vui lòng %s và thử lại."],"Before you can track your SEO performance make sure to set either the post’s title and save it as a draft or manually set the post’s slug.":["Trước khi bạn có thể theo dõi hiệu suất SEO của mình, hãy đảm bảo đặt tiêu đề của bài đăng và lưu nó dưới dạng bản nháp hoặc tự đặt slug của bài đăng."],"No keyphrase has been set. Please set a keyphrase first.":["Không có cụm từ khóa nào được đặt. Vui lòng đặt một cụm từ khóa trước."],"upgrade your %s plan":["Nâng cấp gói %s của bạn"],"You've reached the maximum amount of %d keyphrases you can add to your Wincher account. If you wish to add more keyphrases, please %s.":["Bạn đã đạt đến số lượng %d cụm từ khóa tối đa mà bạn có thể thêm vào tài khoản Wincher của mình. Nếu bạn muốn thêm nhiều cụm từ khóa hơn, vui lòng %s."],"With %1$s you can track the ranking position of your page in the search results based on your keyphrase(s). %2$s":["Với%1$s bạn có thể theo dõi vị trí xếp hạng của trang trong kết quả tìm kiếm dựa trên (các) cụm từ khóa của bạn. %2$s"],"You have successfully connected to %s! You can now track the SEO performance for the keyphrase(s) of this page.":["Bạn đã kết nối thành công với %s! Bây giờ bạn có thể theo dõi hiệu suất SEO cho (các) cụm từ khóa của trang này."],"Read more about keyphrase tracking with Wincher":["Đọc thêm về theo dõi cụm từ khóa với Wincher"],"Keyphrase position in the last 90 days on a scale from 0 to 100.":["Vị trí cụm từ khóa trong 90 ngày qua trên thang điểm từ 0 đến 100."],"Track SEO performance":["Theo dõi hiệu suất SEO"],"You can enable \/ disable tracking the SEO performance for each keyphrase below.":["Bạn có thể bật \/ tắt theo dõi hiệu suất SEO cho từng cụm từ khóa bên dưới."],"Track all keyphrases on this page":["Theo dõi tất cả các cụm từ khóa trên trang này"],"Learn more about the SEO performance feature.":["Tìm hiểu thêm về tính năng hiệu suất SEO."],"SEO performance":["Hiệu suất SEO"],"Connect with %s":["Kết nối với %s"],"Position over time":["Vị trí theo thời gian"],"Position":["Vị trí"],"Tracking":["Theo dõi"],"Get %s to unlock social previews!":["Nhận %s để mở khóa các bản xem trước xã hội!"],"Want to see how your content will look when it’s shared on %s?":["Bạn muốn xem nội dung của bạn sẽ trông như thế nào khi nó được chia sẻ trên %s?"],"Insights":["Thống kê"],"Read more about Schema.":["Đọc thêm về Schema."],"Schema analysis:":["Phân tích lược đồ:"],"Select image":["Chọn hình ảnh"],"Check out %s!":["Thanh toán %s!"],"Would you like to be able to add these related keyphrases to the %s analysis so you can optimize your content even further?":["Bạn có muốn có thể thêm các cụm từ khóa liên quan này vào phân tích %s để bạn có thể tối ưu hóa nội dung của mình hơn nữa không?"],"We've encountered a problem trying to get related keyphrases. Please try again later.":["Chúng tôi đã gặp sự cố khi cố gắng lấy các cụm từ khóa có liên quan. Vui lòng thử lại sau."],"You've reached the maximum amount of 4 related keyphrases. You can change or remove related keyphrases in the %s metabox or sidebar.":["Bạn đã đạt đến số lượng tối đa 4 cụm từ khóa liên quan. Bạn có thể thay đổi hoặc xóa các cụm từ khóa liên quan trong metabox %s hoặc thanh bên."],"Please wait while %1$s connects to %2$s to get related keyphrases...":["Vui lòng đợi trong khi %1$s kết nối với %2$s để nhận các cụm từ khóa liên quan ..."],"Upgrade your %s plan":["Nâng cấp gói %s của bạn"],"You've reached your request limit for today. Check back tomorrow or upgrade your plan over at %s.":["Bạn đã đạt đến giới hạn yêu cầu của mình cho ngày hôm nay. Kiểm tra lại vào ngày mai hoặc nâng cấp gói của bạn tại %s."],"Last month":["Tháng trước"],"Two months ago":["Hai tháng trước"],"Three months ago":["Ba tháng trước"],"Four months ago":["Bốn tháng trước"],"Five months ago":["Năm tháng trước"],"Six months ago":["Sáu tháng trước"],"Seven months ago":["Bảy tháng trước"],"Eight months ago":["Tám tháng trước"],"Nine months ago":["Chín tháng trước"],"Ten months ago":["Mười tháng trước"],"Eleven months ago":["Mười một tháng trước"],"Twelve months ago":["Mười hai tháng trước"],"Get more insights at %s":["Nhận thêm thông tin chi tiết tại %s"],"Keyphrase volume in the last 12 months on a scale from 0 to 100.":["Khối lượng cụm từ khóa trong 12 tháng qua trên thang điểm từ 0 đến 100."],"Learn more about the related keyphrases trend":["Tìm hiểu thêm về xu hướng cụm từ khóa thịnh hành"],"Trend":["Thịnh hành"],"Learn more about the related keyphrases volume":["Tìm hiểu thêm về khối lượng cụm từ khóa liên quan"],"Volume":["Dung lượng"],"Related keyphrase":["Cụm từ khóa liên quan"],"Select country":["Chọn quốc gia"],"Show results for:":["Hiển thị kết quả cho:"],"Sorry, there's no data available for that keyphrase\/country combination.":["Xin lỗi, không có sẵn dữ liệu cho tổ hợp cụm từ đó."],"The number of headers and header labels don't match.":["Số lượng tiêu đề và nhãn tiêu đề không khớp."],"Twitter preview":["Xem trước Twitter"],"Facebook preview":["Xem trước Facebook"],"Return to your %s":["Quay trở lại %s của bạn"],"Make sure to save your %s for changes to take effect":["Hãy chắc chắn rằng bạn đã lưu %s để các thay đổi có hiệu lực"],"Default for %1$s (%2$s)":["Mặc định cho %1$s (%2$s)"],"This helps search engines understand your website and your content. You can change some of your settings for this page below.":["Điều này giúp ích cho các công cụ tìm kiếm hiểu website hoặc nội dung của bạn. Bạn có thể thay đổi một vài cài đặt dành cho trang ở phía dưới."],"Yoast SEO automatically describes your pages using schema.org":["Yoast SEO sẽ tự động mô tả trang của bạn bằng schema.org"],"Article type":["Loại bài viết"],"Page type":["Loại trang"],"Learn more about page or content types":["Tìm hiểu nhiều hơn về trang hoặc các loại nội dung"],"What type of page or content is this?":["Kiểu trang hoặc nội dung này là gì?"],"Learn more about structured data with Schema.org":["Tìm hiểu nhiều hơn về dữ liệu cấu trúc với Schema.org"],"You can change the default type for %1$s in your %2$sSearch Appearance Settings%3$s.":["Bạn có thể thay đội kiểu mặc định của %1$s trong %2$sSearch Appearance Settings%3$s của bạn."],"Upon saving, this setting will apply to all of your %1$s. %1$s that are manually configured will be left untouched.":["Sau khi lưu trữ, những cài đặt này sẽ áp dungj cho tất cả %1$s của bạn. %1$s được cấu hình theo cách thủ công sẽ được giữ nguyên."],"Choose how your %1$s should be described by default in your site's schema.org markup. You can change these settings for individual %1$s.":["Chọn cách %1$s của bạn sẽ được mô tả trong đánh dấu schema.org mặc định. Bạn có thể thay đổi cài đặt cho từng cá thể %1$s."],"Learn more about the schema settings":["Tìm hiểu thêm về những cài đặt schema"],"Schema settings":["Thiết lập schema"],"Default Article type":["Loại bài báo mặc định"],"Default Page type":["Loại trang mặc định"],"%s preview":["%s xem trước"],"Open in new tab":["Mở trong Tab mới"],"This is a sponsored link or advert (mark as %1$ssponsored%2$s)%3$s":["Đây là liên kết được tài trợ hoặc quảng cáo (đánh dấu %1$ssponsored%2$s)%3$s"],"Search engines should ignore this link (mark as %1$snofollow%2$s)%3$s":["Công cụ tìm kiếm sẽ bỏ qua liên kết này (đánh dấu %1$snofollow%2$s)%3$s"],"Learn more about marking a link as nofollow or sponsored.":["Tìm hiểu thêm về cách đánh dấu một liên kết là nofollow hoặc được tài trợ."],"Link inserted.":["Liên kết đã chèn."],"Link edited.":["Liên kết đã chỉnh sửa."],"Warning: the link has been inserted but may have errors. Please test it.":["Cảnh báo: Liên kết đã được chèn nhưng có thể có lỗi. Hãy kiểm tra lại."],"Link":["Liên kết"],"Unlink":["Huỷ liên kết"],"Link removed.":["Liên kết đã loại bỏ."],"Please upgrade your WordPress version or install the Gutenberg plugin to get this %1$s feature.":["Vui lòng nâng cấp phiên bản WordPress của bạn hoặc cài đặt plugin Gutenberg để có được tính năng %1$s này."],"Marking links with nofollow\/sponsored has been disabled for WordPress installs < 5.4.":["Đánh dấu liên kết bằng nofollow \/ được tài trợ đã bị vô hiệu hóa đối với cài đặt WordPress <5.4."],"No focus keyword was entered":["Không có từ khoá trọng tâm nào được nhập"],"We've analyzed your post. There is still room for improvement!":["Chúng tôi đã phân tích bài đăng của bạn. Vẫn còn chỗ để cải thiện!"],"We've analyzed your post. Everything looks good. Well done!":["Chúng tôi đã phân tích bài đăng của bạn. Mọi thứ trông có vẻ tốt. Làm tốt lắm!"],"Share your post!":["Chia sẻ bài đăng của bạn!"],"Improve your post with Yoast SEO":["Cải tiến bài đăng của bạn với Yoast SEO"],"SEO analysis:":["Phân tích SEO:"],"Learn more about the no-index setting on our help page.":["Tìm hiểu thêm về cài đặt không lập chỉ mục trên trang trợ giúp của chúng tôi."],"Even though you can set the meta robots setting here, the entire site is set to noindex in the sitewide privacy settings, so these settings won't have an effect.":["Mặc dù bạn có thể thiết lập cài đặt meta rô bốt tại đây, nhưng toàn bộ trang web được đặt thành noindex trong cài đặt bảo mật trên toàn trang web, vì vậy những cài đặt này sẽ không có ảnh hưởng."],"Learn more about canonical URLs on our help page.":["Tìm hiểu thêm về các URL chuẩn trên trang trợ giúp của chúng tôi."],"Learn more about the breadcrumbs title setting on our help page.":["Tìm hiểu thêm về cài đặt breadcrumbs trên trang trợ giúp của chúng tôi."],"Learn more about advanced meta robots settings on our help page.":["Tìm hiểu thêm về cài đặt meta rô bốt nâng cao trên trang trợ giúp của chúng tôi."],"Learn more about the no-follow setting on our help page.":["Tìm hiểu thêm về cài đặt no-follow trên trang trợ giúp của chúng tôi."],"Should search engines follow links on this %s":["Các công cụ tìm kiếm nên theo các liên kết trên %s này"],"Google preview":["Google xem trước"],"Schema":["Sơ đồ"],"Once you add a bit more copy, we'll give you a list of words that occur the most in the content. These give an indication of what your content focuses on.":["Khi bạn thêm nhiều hơn một bản sao, chúng tôi sẽ cung cấp cho bạn danh sách các từ và các cụm từ đã xuất hiện nhiều nhất trong nội dung. Chúng cho biết nội dung mà bạn đang tập trung vào."],"%d occurrences":["%d xuất hiện"],"Keyphrase":["Cụm từ khóa"],"Good job!":["Rất tốt!"],"Add related keyphrase":["Thêm từ khóa liên quan"],"Get %s":["Lấy %s"],"Readability analysis:":["Phân tích khả năng đọc:"],"%d day":["%d ngày"],"Great news: you can, with %s!":["Tin tốt: bạn có thể, với %s!"],"Read our %1$sultimate guide to keyword research%2$s to learn more about keyword research and keyword strategy.":["Đọc hướng dẫn căn bản %1$s của chúng tôi về nghiên cứu từ khóa %2$s để tìm hiểu thêm về nghiên cứu từ khóa và chiến lược từ khóa."],"Prominent words":["Từ nổi bật"],"Get Yoast SEO Premium":["Nâng cấp lên Yoast SEO Premium"],"24\/7 email support":["hỗ trợ email 24\/7"],"%s (current default for %s)":["%s (hiện đang mặc định cho %s)"],"Allow search engines to show this %s in search results?":["Cho phép máy tìm kiếm hiển thị %s này trong kết quả tìm kiếm?"],"(Opens in a new browser tab)":["(Mở trong cửa số mới)"],"Other benefits of %s for you:":["Các lợi ích khác của %s dành cho bạn:"],"Superfast internal linking suggestions":["Gợi ý liên kết nội bộ cực nhanh"],"1 year free support and updates included!":["Hỗ trợ và cập nhật miễn phí trong 1 năm!"],"%1$sSocial media preview%2$s: Facebook & Twitter":["%1$sXem trước hiển thị trên mạng xã hội%2$s: Facebook & Twitter"],"%1$sNo more dead links%2$s: easy redirect manager":["%1$sKhông có liên kết bị đứt%2$s: quản lý chuyển hướng dễ dàng"],"No ads!":["Không quảng cáo!"],"Good SEO score":["Điểm chất lượng SEO tốt"],"OK SEO score":["Điểm SEO khá"],"Feedback":["Phản hồi"],"Please provide a meta description by editing the snippet below.":["Vui lòng cung cấp thẻ mô tả bằng cách sửa đoạn snippet dưới đây."],"No":["Không"],"Yes":["Có"],"Needs improvement":["Cần cải thiện"],"Yoast SEO":["Yoast SEO"],"Good":["Tốt"],"Twitter":["Twitter"],"Facebook":["Facebook"],"very difficult":["rất khó"],"Try to make shorter sentences, using less difficult words to improve readability":["Cố gắng viết các câu ngắn hơn, sử dụng các từ dễ hiểu để cải thiện khả năng đọc"],"difficult":["khó"],"Try to make shorter sentences to improve readability":["Thử làm các đoạn văn bản ngắn hơn để dễ đọc hơn"],"fairly difficult":["khá khó"],"OK":["OK"],"fairly easy":["khá dễ"],"easy":["dễ"],"very easy":["rất dễ"],"Canonical URL":["Canonical URL"],"Breadcrumbs Title":["Tiêu đề đường dẫn"],"No Snippet":["Không có đoạn trích ngắn"],"No Archive":["Không có lưu trữ"],"No Image Index":["Không có chỉ mục hình ảnh"],"Meta robots advanced":["Robots meta nâng cao"],"View":["Xem"],"Advanced":["Nâng cao"]}},"comment":{"reference":"js\/dist\/block-editor.js"}}