{"translation-revision-date":"2022-07-16 16:24:36+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"New":["Mới"],"seconds":["giây"],"Remove image":["Xoá ảnh"],"Select image":["Chọn hình ảnh"],"Replace image":["Thay thế ảnh"],"Dismiss this alert":["Bỏ thông báo này"],"Once you add a bit more copy, we'll give you a list of words that occur the most in the content. These give an indication of what your content focuses on.":["Khi bạn thêm nhiều hơn một bản sao, chúng tôi sẽ cung cấp cho bạn danh sách các từ và các cụm từ đã xuất hiện nhiều nhất trong nội dung. Chúng cho biết nội dung mà bạn đang tập trung vào."],"%d occurrences":["%d xuất hiện"],"minutes":["phút"],"hours":["giờ"],"Read our %1$sultimate guide to keyword research%2$s to learn more about keyword research and keyword strategy.":["Đọc hướng dẫn căn bản %1$s của chúng tôi về nghiên cứu từ khóa %2$s để tìm hiểu thêm về nghiên cứu từ khóa và chiến lược từ khóa."],"The following words occur the most in the content. These give an indication of what your content focuses on. If the words differ a lot from your topic, you might want to rewrite your content accordingly. ":["Các từ và cụm từ sau xuất hiện nhiều trong nội dung. Chúng cho biết nội dung đang được tập trung vào. Nếu các từ khác nhiều so với chủ đề, bạn có thể nhập lại nội dung cho phù hợp. "],"Prominent words":["Từ nổi bật"],"Something went wrong. Please reload the page.":["Đã xảy ra sự cố. Vui lòng tải lại trang."],"Dismiss this notice":["Tắt thông báo này"],"Your site language is set to %s. If this is not correct, contact your site administrator.":["Ngôn ngữ trang web của bạn được thiết lập là %s. Nếu chưa đúng, liên hệ quản trị trang web của bạn."],"On":["Bật"],"Off":["Tắt"],"Your site language is set to %s. ":["Ngôn ngữ của trang bạn là %s. "],"Change language":["Thay đổi ngôn ngữ"],"(Opens in a new browser tab)":["(Mở trong cửa số mới)"],"Close":["Đóng"]}},"comment":{"reference":"js\/dist\/externals\/componentsNew.js"}}