{"translation-revision-date":"2022-07-16 16:24:36+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Keyphrase in SEO title":["Nhóm từ trong tiêu đề SEO"],"content word":["nội dung từ"],"For the best SEO results include all words of your keyphrase in the SEO title, and put the keyphrase at the beginning of the title":["Để có kết quả SEO tốt nhất, hãy đặt cụm từ khóa trong tiêu đề SEO và đặt cụm từ khóa ở đầu tiêu đề"],"For the best SEO results write the exact match of your keyphrase in the SEO title, and put the keyphrase at the beginning of the title":["Để có kết quả SEO tốt nhất, hãy viết chính xác cụm từ khóa của bạn trong tiêu đề SEO và đặt cụm từ khóa ở đầu tiêu đề"],"%1$s: Title does not begin with the focus keyphrase. %2$sMove your focus keyphrase to the beginning of the title%3$s.":["%1$sCụm từ khóa trong tiêu đề%3$s: Tiêu đề không bắt đầu bằng cụm phím tiêu điểm. %2$sDi chuyển cụm từ khóa tiêu điểm của bạn lên đầu tiêu đề%3$s."],"%1$s: The exact match of the focus keyphrase appears at the beginning of the SEO title. Good job!":["%1$sCụm từ khóa trong tiêu đề%2$s: Cụm từ khóa trọng tâm xuất hiện ở đầu tiêu đề SEO. Làm tốt lắm!"],"character":["Ký tự"],"word":["từ"],"words":["các từ"],"characters":["các ký tự"],"%3$sKeyphrase length%5$s: The keyphrase contains %1$d %6$s. That's way less than the recommended minimum of %2$d %7$s. %4$sMake it longer%5$s!":["%3$s Độ dài %5$s Keyphrase: Câu đặt phím dài %1$d. Đó là dài hơn so với tối đa đề nghị của %2$d từ. %4$s Làm cho nó ngắn hơn%5$s!"],"%3$sKeyphrase length%5$s: The keyphrase contains %1$d %6$s. That's less than the recommended minimum of %2$d %6$s. %4$sMake it longer%5$s!":["%3$s Độ dài %5$s Keyphrase: Câu đặt phím dài %1$d. Đó là ngắn hơn so với mức tối thiểu được đề nghị của %2$d từ. %4$s Làm cho nó dài hơn%5$s!"],"%1$sImage alt tags%2$s: All images have alt attributes. Good job!":["%1$s Thẻ alt hình ảnh%2$s: Tất cả các hình ảnh đều có thuộc tính alt. Làm rất tốt!"],"%3$sImage alt tags%5$s: %1$d image out of %2$d doesn't have alt attributes. %4$sAdd alt attributes to your images%5$s!":["%3$s Thẻ alt hình ảnh%5$s: %1$d hình ảnh ra khỏi %2$d không có thuộc tính alt. %4$s Thêm thuộc tính alt vào hình ảnh của bạn%5$s!"],"%1$sImage alt tags%3$s: None of the images has alt attributes. %2$sAdd alt attributes to your images%3$s!":["%1$s Thẻ alt hình ảnh%3$s: Không có hình ảnh nào có thuộc tính alt. %2$s Thêm thuộc tính alt vào hình ảnh của bạn%3$s!"],"%1$sImage Keyphrase%2$s: Good job!":["%1$s Hình ảnh Keyphrase%2$s: Công việc tốt!"],"%1$sImage Keyphrase%3$s: Images on this page do not have alt attributes with at least half of the words from your keyphrase. %2$sFix that%3$s!":["%1$s Image Keyphrase%3$s: Hình ảnh trên trang này không có thuộc tính alt với ít nhất một nửa số từ từ từ câu cửa khóa của bạn. %2$s Sửa cái đó%3$s!"],"%1$sImages%2$s: Good job!":["%1$s Hình ảnh%2$s: Công việc tốt!"],"%1$sImages and videos%2$s: Good job!":["%1$s Hình ảnh và video%2$s: Công việc tốt!"],"%3$sImages and videos%5$s: Only %1$d image or video appears on this page. We recommend at least %2$d. %4$sAdd more relevant images or videos%5$s!":["%3$s Hình ảnh và video%5$s: Chỉ có hình ảnh hoặc video %1$d xuất hiện trên trang này. Chúng tôi đề nghị ít nhất %2$d. %4$s Thêm hình ảnh hoặc video có liên quan hơn%5$s!"],"%3$sImages%5$s: Only %1$d image appears on this page. We recommend at least %2$d. %4$sAdd more relevant images%5$s!":["%3$s Hình ảnh%5$s: Chỉ có hình ảnh %1$d xuất hiện trên trang này. Chúng tôi đề nghị ít nhất %2$d. %4$s Thêm hình ảnh phù hợp hơn%5$s!"],"%1$sImages and videos%3$s: No images or videos appear on this page. %2$sAdd some%3$s!":["%1$s Hình ảnh và video%3$s: Không có hình ảnh hoặc video nào xuất hiện trên trang này. %2$s Thêm một số%3$s!"],"%1$sLists%3$s: No lists appear on this page. %2$sAdd at least one ordered or unordered list%3$s!":["%1$s Danh sách%3$s: Không có danh sách nào xuất hiện trên trang này. %2$s Thêm ít nhất một danh sách đã đặt hàng hoặc không sắp xếp%3$s!"],"%1$sLists%2$s: There is at least one list on this page. Great!":["%1$s Danh sách%2$s: Có ít nhất một danh sách trên trang này. Tuyệt!"],"Google preview":["Google xem trước"],"Has feedback":["Gửi phản hồi"],"Content optimization:":["Tối ưu hóa nội dung:"],"%3$sImage Keyphrase%5$s: Out of %2$d images on this page, %1$d have alt attributes with words from your keyphrase or synonyms. That's a bit much. %4$sOnly include the keyphrase or its synonyms when it really fits the image%5$s.":["%3$s Image Keyphrase%5$s: Hết %2$d hình ảnh trên trang này, %1$d có thuộc tính alt với các từ từ từ ngữ khóa hoặc từ đồng nghĩa của bạn. Hơi nhiều một chút. %4$s Chỉ bao gồm các từ khóa hoặc từ đồng nghĩa của nó khi nó thực sự phù hợp với hình ảnh%5$s."],"%3$sImage Keyphrase%5$s: Out of %2$d images on this page, only %1$d has an alt attribute that reflects the topic of your text. %4$sAdd your keyphrase or synonyms to the alt tags of more relevant images%5$s!":["%3$s Image Keyphrase%5$s: Trong số %2$d hình ảnh trên trang này, chỉ có %1$d có thuộc tính alt phản ánh chủ đề văn bản của bạn. %4$s Thêm cụm từ khóa hoặc từ đồng nghĩa của bạn vào các thẻ alt của hình ảnh có liên quan hơn%5$s!"],"%1$sImage Keyphrase%3$s: Images on this page do not have alt attributes that reflect the topic of your text. %2$sAdd your keyphrase or synonyms to the alt tags of relevant images%3$s!":["%1$s Image Keyphrase%3$s: Hình ảnh trên trang này không có thuộc tính alt phản ánh chủ đề văn bản của bạn. %2$s Thêm câu lệnh khóa hoặc từ đồng nghĩa của bạn vào các thẻ alt của hình ảnh có liên quan%3$s!"],"%1$sImage Keyphrase%3$s: Images on this page have alt attributes, but you have not set your keyphrase. %2$sFix that%3$s!":["%1$s Image Keyphrase%3$s: Hình ảnh trên trang này có thuộc tính alt, nhưng bạn chưa đặt câu đặt phím. %2$s Sửa cái đó%3$s!"],"%1$sKeyphrase in subheading%2$s: %3$s of your H2 and H3 subheadings reflects the topic of your copy. Good job!":["%1$s Cụm từ khóa trong tiêu đề phụ %2$s: Có %3$s tiêu đề phụ mô tả chủ đề của bài viết. Rất tốt!"],"%1$sKeyphrase in subheading%2$s: Your H2 or H3 subheading reflects the topic of your copy. Good job!":["%1$s Cụm từ khóa trong tiêu đề phụ %2$s: Tiêu đề phụ mô tả chủ đề của bài viết. Rất tốt!"],"%1$sKeyphrase in subheading%3$s: More than 75%% of your H2 and H3 subheadings reflect the topic of your copy. That's too much. %2$sDon't over-optimize%3$s!":["%1$s Cụm từ khóa trong các tiêu đề phụ %3$s: Có hơn 75% các tiêu đề phụ mô tả chủ đề bài viết của bạn. Quá nhiều! %2$s Đừng tối ưu quá mức %3$s!"],"%1$sKeyphrase in subheading%3$s: %2$sUse more keyphrases or synonyms in your H2 and H3 subheadings%3$s!":["%1$s Cụm từ khóa trong tiêu đề phụ %3$s: %2$s Hãy dùng nhiều hơn các cụm từ khóa hoặc các từ đồng nghĩa trong các tiêu đề phụ %3$s!"],"%1$sSingle title%3$s: H1s should only be used as your main title. Find all H1s in your text that aren't your main title and %2$schange them to a lower heading level%3$s!":["%1$sTiêu đề đơn lẻ%3$s: Các thẻ H1 chỉ nên được sử dụng làm tiêu đề chính. Tìm tất cả các thẻ H1 trong văn bản của bạn mà không phải tiêu đề chính và %2$schuyển chúng thành những thẻ tiêu đề thấp hơn%3$s!"],"%1$sKeyphrase density%2$s: The focus keyphrase was found %5$d time. That's way more than the recommended maximum of %3$d times for a text of this length. %4$sDon't overoptimize%2$s!":["%1$sMật độ cụm từ khóa%2$s: Cụm từ khóa chính xuất hiện %5$d lần. Mức đó nhiều hơn mức tối đa khuyến nghị là %3$d lần cho một văn bản với độ dài như thế này. %4$sĐừng tối ưu quá mức%2$s!"],"%1$sKeyphrase density%2$s: The focus keyphrase was found %5$d time. That's more than the recommended maximum of %3$d times for a text of this length. %4$sDon't overoptimize%2$s!":["%1$sMật độ cụm từ khóa%2$s: Cụm từ khóa chính xuất hiện %5$d lần. Mức đó nhiều hơn mức tối đa khuyến nghị là %3$d lần cho một văn bản với độ dài như thế này. %4$sĐừng tối ưu quá mức%2$s!"],"%1$sKeyphrase density%2$s: The focus keyphrase was found %3$d time. This is great!":["%1$sMật độ cụm từ khóa%2$s: Cụm từ khóa chính xuất hiện %3$d lần. Rất tốt!"],"%1$sKeyphrase density%2$s: The focus keyphrase was found %5$d time. That's less than the recommended minimum of %3$d times for a text of this length. %4$sFocus on your keyphrase%2$s!":["%1$sMật độ cụm từ khóa%2$s: Cụm từ khóa chính xuất hiện %5$d lần. Mức đó thấp hơn mức tối thiểu khuyến nghị là %3$d lần cho một văn bản với độ dài như thế này. %4$sHãy tập trung vào từ khóa chính của bạn%2$s!"],"%1$sKeyphrase density%2$s: The focus keyphrase was found 0 times. That's less than the recommended minimum of %3$d times for a text of this length. %4$sFocus on your keyphrase%2$s!":["%1$sMật độ cụm từ khóa%2$s: Cụm từ khóa chính xuất hiện 0 lần. Mức đó thấp hơn mức tối thiểu khuyến nghị là %3$d lần cho một văn bản với độ dài như thế này. %4$sHãy tập trung vào từ khóa chính của bạn%2$s!"],"%4$sPreviously used keyphrase%6$s: You've used this keyphrase %1$s%2$d times before%3$s. %5$sDo not use your keyphrase more than once%6$s.":["%4$sTừ khóa đã sử dụng%6$s: Bạn đã sử dụng từ khóa này %1$s%2$d trước đây%3$s. %5$sKhông sử dụng từ khóa của bạn nhiều hơn một lần%6$s."],"%3$sPreviously used keyphrase%5$s: You've used this keyphrase %1$sonce before%2$s. %4$sDo not use your keyphrase more than once%5$s.":["%3$sTừ khóa đã sử dụng%5$s: Bạn đã sử dụng từ khóa này %1$smột lần trước%2$s. %4$sKhông sử dụng từ khóa của bạn nhiều hơn một lần%5$s."],"%1$sPreviously used keyphrase%2$s: You've not used this keyphrase before, very good.":["%1$sTừ khóa đã sử dụng%2$s: Bạn chưa sử dụng từ khóa này trước đây, rất tốt."],"%1$sKeyphrase in slug%2$s: More than half of your keyphrase appears in the slug. That's great!":["%1$sTừ khóa trong slug%2$s: Hơn một nửa từ khóa của bạn xuất hiện trong slug. Thật tuyệt!"],"%1$sKeyphrase in slug%3$s: (Part of) your keyphrase does not appear in the slug. %2$sChange that%3$s!":["%1$sTừ khóa trong slug%3$s: (Một phần) từ khóa của bạn không xuất hiện trong slug. %2$sThay đổi%3$s!"],"%1$sKeyphrase in slug%2$s: Great work!":["%1$sTừ khóa trong slug%2$s: Rất tốt!"],"%1$sImages%3$s: No images appear on this page. %2$sAdd some%3$s!":["%1$s Hình ảnh%3$s: Không có hình ảnh nào xuất hiện trên trang này. %2$s Thêm một số%3$s!"],"%1$sLink keyphrase%3$s: You're linking to another page with the words you want this page to rank for. %2$sDon't do that%3$s!":["%1$sĐường dẫn từ khóa%3$s: Bạn đang liên kết tới trang khác với từ khóa mà bạn muốn trang này được xếp hạng. %2$sĐừng làm như vậy%3$s!"],"%1$sSEO title width%3$s: %2$sPlease create an SEO title%3$s.":["%1$sĐộ rộng của tiêu đề SEO%3$s: %2$sHãy tạo một tiêu đề SEO%3$s."],"%1$sSEO title width%3$s: The SEO title is wider than the viewable limit. %2$sTry to make it shorter%3$s.":["%1$sĐộ rộng của tiêu đề SEO%3$s: Độ dài của tiêu đề SEO vượt quá giới hạn có thể nhìn thấy được. %2$sHãy rút gọn hơn%3$s."],"%1$sSEO title width%2$s: Good job!":["%1$sĐộ rộng của tiêu đề SEO%2$s: Rất tốt!"],"%1$sSEO title width%3$s: The SEO title is too short. %2$sUse the space to add keyphrase variations or create compelling call-to-action copy%3$s.":["%1$sĐộ rộng tiêu đề SEO%3$s: Tiêu đề SEO quá ngắn. %2$sHãy dùng khoảng trống để thêm các biến thể cụm từ khóa hoặc tạo một bài viết kêu gọi hành động thuyết phục%3$s."],"%1$sOutbound links%2$s: There are both nofollowed and normal outbound links on this page. Good job!":["%1$sCác đường dẫn ra ngoài trang%2$s: Có các đường dẫn ra ngoài trang bình thường và nofollowed trong trang này. Rất tốt!"],"%1$sOutbound links%2$s: Good job!":["%1$sCác đường dẫn ra ngoài trang%2$s: Rất tốt!"],"%1$sOutbound links%3$s: All outbound links on this page are nofollowed. %2$sAdd some normal links%3$s.":["%1$sCác đường dẫn ra ngoài trang%3$s: Tất cả các đường dẫn ra ngoài trang đều nofollowed. %2$sHãy thêm một số đường dẫn bình thường%3$s."],"%1$sOutbound links%3$s: No outbound links appear in this page. %2$sAdd some%3$s!":["%1$sCác đường dẫn ra ngoài trang%3$s: Không có các đường dẫn ra ngoài trang. %2$sHãy thêm một số đường dẫn%3$s!"],"%1$sMeta description length%2$s: Well done!":["%1$sĐộ dài mô tả Meta%2$s: Rất tốt!"],"%1$sMeta description length%3$s: The meta description is over %4$d characters. To ensure the entire description will be visible, %2$syou should reduce the length%3$s!":["%1$sĐộ dài mô tả Meta%3$s: Mô tả Meta vượt quá %4$d ký tự. Để đảm bảo toàn bộ mô tả này được nhìn thấy, %2$sbạn nên giảm độ dài%3$s!"],"%1$sMeta description length%3$s: The meta description is too short (under %4$d characters). Up to %5$d characters are available. %2$sUse the space%3$s!":["%1$sĐộ dài mô tả Meta%3$s: Mô tả Meta quá ngắn (dưới %4$d ký tự). Có thể lên tới %5$d ký tự. %2$sHãy dùng những khoảng trống%3$s!"],"%1$sMeta description length%3$s:  No meta description has been specified. Search engines will display copy from the page instead. %2$sMake sure to write one%3$s!":["%1$sĐộ dài mô tả Meta%3$s:  Không có mô tả meta. Các máy tìm kiếm sẽ hiển thị đoạn văn bản từ trang. %2$sHãy đảm bảo viết một mô tả%3$s!"],"%1$sKeyphrase in meta description%2$s: The meta description has been specified, but it does not contain the keyphrase. %3$sFix that%4$s!":["%1$sCụm từ khóa trong mô tả meta%2$s: Mô tả meta đã có, nhưng không chứa cụm từ khóa. %3$sHãy chỉnh sửa%4$s!"],"%1$sKeyphrase in meta description%2$s: The meta description contains the keyphrase %3$s times, which is over the advised maximum of 2 times. %4$sLimit that%5$s!":["%1$sCụm từ khóa trong mô tả meta%2$s: Mô tả meta có chứa cụm từ khóa %3$s lần, vượt quá mức khuyến nghị tối da 2 lần. %4$sHãy hạn chế%5$s!"],"%1$sKeyphrase in meta description%2$s: Keyphrase or synonym appear in the meta description. Well done!":["%1$sCụm từ khóa trong mô tả meta%2$s: Cụm từ khóa hoặc từ đồng nghĩa xuất hiện trong mô tả meta. Rất tốt!"],"%1$sKeyphrase length%2$s: Good job!":["%1$sĐộ dài cụm từ khóa%2$s: Rất tốt!"],"%1$sKeyphrase length%3$s: No focus keyphrase was set for this page. %2$sSet a keyphrase in order to calculate your SEO score%3$s.":["%1$sĐộ dài cụm từ khóa%3$s: Không có cụm từ khóa chính nào được đặt cho trang này. %2$sHãy đặt một cụm từ khóa để tính điểm SEO%3$s."],"%1$sKeyphrase length%3$s: %2$sSet a keyphrase in order to calculate your SEO score%3$s.":["%1$sĐộ dài cụm từ khóa%3$s: %2$sHãy đặt một cụm từ khóa để tính điểm SEO%3$s."],"%1$sKeyphrase distribution%2$s: Good job!":["%1$sĐộ dài cụm từ khóa%2$s: Rất tốt!"],"%1$sKeyphrase distribution%3$s: Uneven. Some parts of your text do not contain the keyphrase or its synonyms. %2$sDistribute them more evenly%3$s.":["%1$sSự phân bố cụm từ khóa%3$s: Không đều. Một số phần văn bản của bạn không chứa cụm từ khóa hoăc các từ đồng nghĩa với nó. %2$sHãy phân bổ đều hơn%3$s."],"%1$sKeyphrase distribution%3$s: Very uneven. Large parts of your text do not contain the keyphrase or its synonyms. %2$sDistribute them more evenly%3$s.":["%1$sSự phân bố cụm từ khóa%3$s: Rất không đều. Phần lớn văn bản của bạn không chứa cụm từ khóa hoăc các từ đồng nghĩa với nó. %2$sHãy phân bổ đều hơn%3$s."],"%1$sKeyphrase distribution%3$s: %2$sInclude your keyphrase or its synonyms in the text so that we can check keyphrase distribution%3$s.":["%1$sSự phân bố cụm từ khóa%3$s: %2$sHãy thêm cụm từ khóa hoặc các từ đồng nghĩa với nó trong văn bản để chúng tôi kiểm tra được mật độ phân bố cụm từ khóa%3$s."],"%1$sKeyphrase in introduction%3$s: Your keyphrase or its synonyms do not appear in the first paragraph. %2$sMake sure the topic is clear immediately%3$s.":["%1$sCụm từ khóa trong phần giới thiệu%3$s: Cụm từ khóa của bạn hoặc các từ đồng nghĩa với nó không xuất hiện trong đoạn văn đầu. %2$sHãy làm cho chủ đề bài viết rõ ràng ngay%3$s."],"%1$sKeyphrase in introduction%3$s: Your keyphrase or its synonyms appear in the first paragraph of the copy, but not within one sentence. %2$sFix that%3$s!":["%1$s Cụm từ chính trong phần giới thiệu%3$s: Cụm từ khóa của bạn hoặc từ đồng nghĩa của nó xuất hiện trong đoạn đầu tiên của bản sao, nhưng không phải trong một câu. %2$s Sửa cái đó%3$s!"],"%1$sKeyphrase in introduction%2$s: Well done!":["%1$sCụm từ khóa trong phần giới thiệu%2$s: Rất tốt!"],"%1$sInternal links%2$s: There are both nofollowed and normal internal links on this page. Good job!":["%1$sCác đường dẫn nội bộ%2$s: Có cả đường dẫn nội bộ bình thường và nofollowed. Rất tốt!"],"%1$sInternal links%2$s: You have enough internal links. Good job!":["%1$sCác đường dẫn nội bộ%2$s: Bạn có đủ các đường dẫn nội bộ. Rất tốt!"],"%1$sInternal links%3$s: The internal links in this page are all nofollowed. %2$sAdd some good internal links%3$s.":["%1$sCác đường dẫn nội bộ%3$s: Tất cả các đường dẫn nội bộ trong trang là nofollowed. %2$sHãy thêm một số đường dẫn nội bộ tốt%3$s."],"%1$sInternal links%3$s: No internal links appear in this page, %2$smake sure to add some%3$s!":["%1$sCác đường dẫn nội bộ%3$s: Không có đường dẫn nội bộ trong trang này, %2$sHãy thêm một số đường dẫn nội bộ tốt%3$s!"],"%1$sFunction words in keyphrase%3$s: Your keyphrase \"%4$s\" contains function words only. %2$sLearn more about what makes a good keyphrase.%3$s":["%1$sCác từ chức năng trong cụm từ khóa%3$s: Từ khóa \"%4$s\" chỉ chứa từ khóa chức năng. %2$sTìm hiểu thêm về các tạo cụm từ khóa tốt.%3$s"],"%1$sTransition words%2$s: Well done!":["%1$sCác từ chuyển tiếp%2$s: Rất tốt!"],"%1$sTransition words%2$s: Only %3$s of the sentences contain transition words, which is not enough. %4$sUse more of them%2$s.":["%1$sCác từ chuyển tiếp%2$s: Chỉ có %3$s trong số các câu chứa từ chuyển tiếp, không đủ. %4$sHãy sử dụng nhiều hơn%2$s."],"%1$sTransition words%2$s: None of the sentences contain transition words. %3$sUse some%2$s.":["%1$sCác từ chuyển tiếp%2$s: Không có câu nào chứa từ chuyển tiếp. %3$sHãy sử dụng%2$s."],"%1$sNot enough content%2$s: %3$sPlease add some content to enable a good analysis%2$s.":["%1$sKhông đủ nội dung%2$s: %3$sHãy thêm nội dung để có được một phân tích tốt hơn%2$s."],"%1$sSubheading distribution%2$s: You are not using any subheadings, but your text is short enough and probably doesn't need them.":["%1$sSự phân bố tiêu đề phụ%2$s: Bạn đang không sử dụng các tiêu đề phụ, nhưng văn bản của bạn ngắn gọn và có thể không cần dùng chúng."],"%1$sSubheading distribution%2$s: You are not using any subheadings, although your text is rather long. %3$sTry and add some subheadings%2$s.":["%1$sSự phân bố tiêu đề phụ%2$s: Bạn đang không sử dụng các tiêu đề phụ, mặc dù bài viết này khá dài. %3$sHãy thử thêm một số tiêu đề phụ%2$s."],"%1$sSubheading distribution%2$s: Great job!":["%1$sSự phân bố tiêu đề phụ%2$s: Rất tốt!"],"%1$sSentence length%2$s: Great!":["%1$sĐộ dài của câu%2$s: Tuyệt!"],"%1$sConsecutive sentences%2$s: There is enough variety in your sentences. That's great!":["%1$sCác câu liên tiếp%2$s: Có đủ biến thể trong các câu của bạn. Điều đó thật tuyệt!"],"%1$sConsecutive sentences%2$s: The text contains %3$d consecutive sentences starting with the same word. %5$sTry to mix things up%2$s!":["%1$sCác câu liên tiếp%2$s: Bài viết chứa %4$d phần có chứa %3$d hoặc nhiều hơn câu liên tiếp bắt đầu với cùng từ. %5$sHãy viết đa dạng hơn%2$s!"],"%1$sPassive voice%2$s: %3$s of the sentences contain passive voice, which is more than the recommended maximum of %4$s. %5$sTry to use their active counterparts%2$s.":["%1$sCâu bị động%2$s: %3$s trong số các câu chứa câu bị động, nhiều hơn mức khuyến nghị là %4$s. %5$sHãy dùng câu chủ động thay thế%2$s."],"%1$sPassive voice%2$s: You're using enough active voice. That's great!":["%1$sCâu bị động%2$s: Bạn dùng đủ các câu chủ động. Rất tuyệt!"],"%1$sParagraph length%2$s: None of the paragraphs are too long. Great job!":["%1$sĐộ dài đoạn văn%2$s: Không có các đoạn văn quá dài. Rất tốt!"],"Scroll to see the preview content.":["Cuộn để xem trước nội dung."],"An error occurred in the '%1$s' assessment":["Một lỗi đã xảy ra ở bước kiểm tra '%1$s'"],"Mobile preview":["Xem thử trên điện thoại"],"Desktop preview":["Xem thử trên máy tính"],"Please provide an SEO title by editing the snippet below.":["Vui lòng nhập tiêu đề SEO bằng cách chỉnh sửa đoạn mã dưới đây."],"Meta description preview:":["Xem trước mô tả:"],"Slug preview:":["Xem trước đường dẫn:"],"SEO title preview:":["Xem trước tiêu đề SEO:"],"Close snippet editor":["Đóng công cụ chỉnh sửa Đoạn trích dẫn"],"Slug":["Đường dẫn"],"Remove marks in the text":["Bỏ đánh dấu trong văn bản"],"Mark this result in the text":["Đánh dấu kết quả này trong văn bản"],"Marks are disabled in current view":["Các đánh dấu đã bị ngưng kích hoạt trong giao diện hiện tại"],"Good SEO score":["Điểm chất lượng SEO tốt"],"OK SEO score":["Điểm SEO khá"],"Feedback":["Phản hồi"],"Please provide a meta description by editing the snippet below.":["Vui lòng cung cấp thẻ mô tả bằng cách sửa đoạn snippet dưới đây."],"Edit snippet":["Sửa snippet"],"You can click on each element in the preview to jump to the Snippet Editor.":["Bạn có thể bấm vào mỗi thành phần trong chế độ xem trước để mở công cụ chỉnh sửa Đoạn trích dẫn."],"SEO title":["Tiêu đề SEO"],"Needs improvement":["Cần cải thiện"],"Good":["Tốt"],"OK":["OK"],"Meta description":["Thẻ mô tả"]}},"comment":{"reference":"js\/dist\/externals\/analysis.js"}}